/* Localized kind: Album */
"Album" = "專輯";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "有聲書";

/* Localized kind: Book */
"Book" = "書";

/* Localized kind: E-Book */
"E-Book" = "電子書";

/* Localized kind: Feature Movie */
"Movie" = "電影";

/* Localized kind: Music Video */
"Music Video" = "MV";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: Song */
"Song" = "歌";

/* Localized kind: TV Episode */
"TV Episode" = "電視節目";

/* Localized kind: Nothing Found */
"Nothing Found" = "未找到任何內容";

/* Localized kind: Unknown */
"Unknown" = "未知";

/* Error alert: title */
"Whoops..." = "哇...";

/* Localized kind: Error Message */
"There was an error reading from the iTunes Store. Please try again." = "從iTunes商店中讀取時出錯。請再試一次。";
